{
  "<|pad|>": 50258,
  "<|startoftext|>": 50257,
  "[BODY-SCAN MEDITATION]": 50260,
  "[FOCUSED MEDITATION]": 50259,
  "[MOVEMENT MEDITATION]": 50263,
  "[REFLECTION MEDITATION]": 50262,
  "[VISUALIZATION MEDITATION]": 50261
}
